Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.05e4231f9dca
source: iPhoneへ送信できませんでした。記録を残して再送します
ar_sa: غير قادر على الإرسال إلى iPhone. سأحتفظ بسجل وأعيد إرساله.
ca: No es pot enviar a l'iPhone. Guardaré un registre i el tornaré a enviar.
cs: Není možné odeslat. Zachovejte záznam a odešlete jej znovu.
da: Kunne ikke sende. Gem data og send igen.
de_de: Die Übertragung ist fehlgeschlagen. Bitte senden Sie die Aufzeichnung erneut.
el: Δεν μπόρεσα να στείλω τα δεδομένα καταγραφής. Παρακαλώ, στείλτε ξανά, διατηρώντας τις υπάρχουσες καταγραφές.
en_au: Failed to send to iPhone. Please save the record and resend.
es_es: No se pudo enviar. Guarde y vuelva a intentar.
fi: Tiedot eivät voi lähetettä. Voit säilyttää ne ja lähettää uudelleen.
fr_ca: Impossible d'envoyer les données. Veuillez les enregistrer et les renvoyer.
gu: આઈફોન પર મોકલવામાં આવતું નથી. રેકોર્ડ સાચવો અને ફરીથી મોકલો.
he: לא ניתן לשלוח. אנא שרטט ותשלח מחדש.
hi: iPhone पर भेजना संभव नहीं है। कृपया रिकॉर्ड को सहेजें और फिर से भेजें।
hr: Ne mogu poslati podatke. Možete ih ponovno poslati sačuvanima.
hu: A mentést nem tudtam elküldeni. Kérjük, mentsen meg az adatokat, majd küldje újra.
id: Tidak dapat mengirim. Simpan catatan dan kirim kembali.
it: Impossibile inviare i dati. Salva la registrazione e riprova.
ko: iPhone으로 전송할 수 없습니다. 기록을 남기고 다시 전송해주세요
mr: आयफोनवर पाठवण्यात अयशस्वी. रेकॉर्ड ठेवा आणि पुन्हा पाठवा.
ms: Tidak dapat menghantar. Simpan rekod dan hantar semula.
nl_nl: Kon niet naar de iPhone sturen. Ik zal het opnieuw verzenden met de gegevens.
no: Kunne ikke sende. Behold registreringen og send den på nytt.
pl: Nie można wysłać danych. Zachowaj je i wyślij ponownie.
pt_br: Não foi possível enviar. Salve o registro e envie novamente.
ro: Nu am putut trimite datele. Păstrați înregistrarea și trimiteți-o din nou.
ru: Невозможно отправить данные. Сохраните их и повторите попытку.
sk: Nepodarilo sa odoslať údaje. Uložte si ich a skúste znovu.
sl: Podatki ne morejo biti poslani. Pošljite jih še enkrat, da boste ohranili
sv: Skickade inte. Spara och försök igen.
ta: ஐபோனுக்கு அனுப்ப முடியவில்லை.
te: iPhoneకు పంపడం సాధ్యం కాలేదు. రికార్డును ఉంచి, మళ్లీ పంపండి.
th: ไม่สามารถส่งไปยัง iPhone ได้ โปรดบันทึกและส่งใหม่
tr: iPhone'a göndermeyi başaramadım.
uk: Не вдалося відправити. Збережіть записи та відправте їх повторно.
vi: Không thể gửi. Vui lòng lưu và gửi lại.
zh_hans: 无法发送给 iPhone。请保留记录并再次发送
zh_hant: 无法发送给 iPhone。请保留记录并再次发送

# watch_widget.065c7d0ae56f
source: 下げ
ar_sa: أقل
ca: Abaix
cs: Snížení
da: Ned
de_de: Abwärts
el: Κατάβαση
en_au: Down
es_es: Bajar
fi: Laske
fr_ca: Descendre
gu: નીચે
he: סיום
hi: नीचे
hr: Dolje
hu: Leállítás
id: Turun
it: In basso
ko: 내리기
mr: खाली करणे
ms: Turun
nl_nl: Omlaag
no: Ned
pl: W dół
pt_br: Descer
ro: În jos
ru: Опускание
sk: Znížiť
sl: Povleci
sv: Nedreppa
ta: கீழே
te: క్రిందికి తీసుకురావడం
th: ลง
tr: Aşağı
uk: Спуск
vi: Giảm
zh_hans: 暂停
zh_hant: 暫停

# watch_widget.0992ae1fad52
source: 相対可動域 {{value1}}%・一貫性 {{value2}}%
ar_sa: النطاق النسبي للحركة {{value1}}%・التناسق {{value2}}%
ca: Interval relatiu de moviment {{value1}}%・Consistència {{value2}}%
cs: Relativní rozsah pohybu: {{value1}}% / Konzistence: {{value2}}%
da: Relativ bevægelsesbredde: {{value1}}%・Konsistens: {{value2}}%
de_de: Relative Beweglichkeit: {{value1}} %, Konsistenz: {{value2}} %
el: Σχετική ελευθερία κίνησης: {{value1}}%, Συνέπεια: {{value2}}%
en_au: Relative range of motion: {{value1}}%, Consistency: {{value2}}%
es_es: Rango de movimiento relativo: {{value1}}% y Consistencia: {{value2}}%
fi: Suhteellinen liikerata {{value1}}%, johdonmukaisuus {{value2}}%
fr_ca: Amplitude relative : {{value1}}%, Cohérence : {{value2}}%
gu: સંબંધિત રેન્જ {{value1}}%, સુસંગતતા {{value2}}%
he: טווח תנועה יחסי: {{value1}}%, עקביות: {{value2}}%
hi: सापेक्ष गति सीमा {{value1}}%, स्थिरता {{value2}}%
hr: Relativni domet: {{value1}}%, Konzistentnost: {{value2}}%
hu: Relatív mozgási tartomány: {{value1}}%, Egyenletesség: {{value2}}%
id: Rentang gerak relatif {{value1}}%, Konsistensi {{value2}}%
it: Gamma di movimento relativa: {{value1}}%, Coerenza: {{value2}}%
ko: 상대적 범위 {{value1}}%, 일관성 {{value2}}%
mr: सापेक्ष हालचाल: {{value1}}%, सातत्य: {{value2}}%
ms: Julat bergerak relatif {{value1}}%・Konsistensi {{value2}}%
nl_nl: Relatieve bewegingsuitslag: {{value1}}% en Consistentie: {{value2}}%
no: Relativ bevegelsesbredde: {{value1}}%・Konsistens: {{value2}}%
pl: Relatywna zakres ruchu: {{value1}}%, Spójność: {{value2}}%
pt_br: Amplitude de movimento relativa: {{value1}}%・Consistência: {{value2}}%
ro: Interval de mișcare relativ: {{value1}}%, Coerență: {{value2}}%
ru: Относительный диапазон движений: {{value1}}%, согласованность: {{value2}}%
sk: Relatívna rozsahu pohybu: {{value1}}% a konzistencia: {{value2}}%
sl: Relativni obseg giba: {{value1}}%, Konsistenca: {{value2}}%
sv: Relativ rörelseomfång: {{value1}}%・Konsistens: {{value2}}%
ta: சராசரி இயக்கம் {{value1}}%, ஒருமைப்பாடு {{value2}}%
te: సంబంధిత కదలిక పరిధి {{value1}}%, స్థిరత్వం {{value2}}%
th: ช่วงการเคลื่อนไหวสัมพัทธ์ {{value1}}%, ความสอดคล้อง {{value2}}%
tr: Göreli hareket aralığı: {{value1}}% ve tutarlılık: {{value2}}%
uk: Відносна амплітуда руху: {{value1}}%, Коректність: {{value2}}%
vi: Phạm vi vận động tương đối: {{value1}}%, Tính nhất quán: {{value2}}%
zh_hans: 相对活动范围 {{value1}}%，一致性 {{value2}}%
zh_hant: 相对活动范围 {{value1}}%，一致性 {{value2}}%

# watch_widget.09998c5a6ec8
source: 休憩 {{value1}}秒
ar_sa: كسر {{value1}} ثانية
ca: Trenca {{value1}} segons
cs: Odpočívejte {{value1}} sekund
da: Pause i {{value1}} sekunder
de_de: Pause für {{value1}} Sekunden
el: Ξεκούραση {{value1}} δευτερόλεπτα
en_au: Rest for {{value1}} seconds
es_es: Descansar {{value1}} segundos
fi: Tauko {{value1}} sekuntia
fr_ca: Pause pendant {{value1}} secondes
gu: વિરામ {{value1}} સેકન્ડ
he: מנוחה {{value1}} שניות
hi: ब्रेक {{value1}} सेकंड
hr: Pauza {{value1}} sekundi
hu: {{value1}} másodperces pihenes
id: Istirahat {{value1}} detik
it: Pausa per {{value1}} secondi
ko: 휴식 {{value1}}초
mr: {{value1}} सेकंदांची विश्रांती
ms: Istirahat {{value1}} saat
nl_nl: Pauze voor {{value1}} seconden
no: Pause {{value1}} sekunder
pl: Przerwa {{value1}} sekund
pt_br: Descansar por {{value1}} segundos
ro: Pauză {{value1}} secunde
ru: Отдых {{value1}} секунд
sk: Odpočinok {{value1}} sekundy
sl: Odmor {{value1}} sekund
sv: Pausa {{value1}} sekunder
ta: {{value1}} வினாடி ஓய்வு
te: విశ్రాంతి {{value1}} సెకను
th: พัก{{value1}}วินาที
tr: {{value1}} saniye dinlenme
uk: Відпочинок {{value1}} секунд
vi: Nghỉ ngơi {{value1}} giây
zh_hans: 休息{{value1}}秒
zh_hant: 休息{{value1}}秒

# watch_widget.0bb63860cfdd
source: {{value1}} を開始しました
ar_sa: بدأ {{value1}}
ca: {{value1}} va començar
cs: Začali jste s {{value1}}
da: Har startet {{value1}}
de_de: {{value1}} wurde gestartet
el: Έκανα την έναρξη του {{value1}}.
en_au: {{value1}} started.
es_es: Comencé con {{value1}}.
fi: {{value1}} aloitettu
fr_ca: J'ai démarré {{value1}}
gu: તમે {{value1}} શરૂ કર્યું છે
he: התחלתי עם {{value1}}
hi: {{value1}} शुरू किया गया है
hr: Počeo/la sam s {{value1}}
hu: Elindította az {{value1}}-t.
id: {{value1}} dimulai
it: Ho iniziato {{value1}}.
ko: {{value1}}를 시작했습니다.
mr: {{value1}} सुरू केले आहे.
ms: {{value1}} bermula
nl_nl: Ik start {{value1}}.
no: Starter med {{value1}}
pl: Rozpoczęto {{value1}}
pt_br: Iniciou {{value1}}
ro: Am început {{value1}}.
ru: Начато: {{value1}}
sk: Začali ste s {{value1}}.
sl: Začeli smo z {{value1}}
sv: Har startat {{value1}}
ta: {{value1}} ஐத் தொடங்கினேன்.
te: {{value1}} ను ప్రారంభించాను
th: เริ่มต้น {{value1}}
tr: {{value1}}'i başlattınız.
uk: Почато {{value1}}
vi: Bắt đầu {{value1}}
zh_hans: 开始 {{value1}}
zh_hant: 已開始 {{value1}}

# watch_widget.0c6172650d06
source: 再開
ar_sa: استئناف
ca: currículum
cs: Pokračovat
da: Fortsæt
de_de: Fortsetzen
el: Συνέχιση
en_au: Resume
es_es: Continuar
fi: Jatka
fr_ca: Reprendre
gu: ફરીથી શરૂ કરો
he: המשך
hi: फिर से शुरू करें
hr: Nastavi
hu: Újraindítás
id: Lanjutkan
it: Riprendi
ko: 재개
mr: पुन्हा सुरू करा
ms: Teruskan
nl_nl: Herstellen
no: Fortsett
pl: Kontynuuj
pt_br: Continuar
ro: Continuare
ru: Продолжить
sk: Pokračovať
sl: Živ
sv: Fortsätt
ta: மீட்டமை
te: కొనసాగించు
th: เริ่มต้นใหม่
tr: Yeniden başlat
uk: Відновити
vi: Tiếp tục
zh_hans: 重新开始
zh_hant: 重新開始

# watch_widget.0caface262a2
source: 上げ時間を直接入力
ar_sa: أدخل وقت الارتفاع مباشرة
ca: Introduïu directament el temps de pujada
cs: Zadejte čas zvedání přímo
da: Angiv op-tiden direkte
de_de: Direkte Eingabe der Zeit für Aufwärtsbewegung
el: Εισάγετε απευθείας τον χρόνο άνοδος
en_au: Enter the up duration directly
es_es: Introducir directamente el tiempo de subida
fi: Syötä nostoaika suoraan
fr_ca: Entrer directement la durée de montée
gu: ઉપરનો સમય સીધો દાખલ કરો
he: הזנת זמן התחלה ישירות
hi: ऊपर की अवधि को सीधे दर्ज करें
hr: Unesite vrijeme za gore izravno
hu: Az felállási idő közvetlen megadása
id: Masukkan waktu angkat langsung
it: Inserisci direttamente il tempo di "in alto"
ko: 올리는 시간을 직접 입력
mr: उचलण्याची वेळ थेट प्रविष्ट करा
ms: Masukkan masa angkat secara langsung
nl_nl: Voer de tijd omhoog direct in
no: Angi løfetid direkte
pl: Bezpośrednie wprowadzenie czasu w górę
pt_br: Insira diretamente o tempo de subida
ro: Introdu direct timpul în sus
ru: Ввод времени подъема вручную
sk: Priamo zadajte čas zvýšenia
sl: Neposredno vnesite čas podaja
sv: Ange uppreppningstiden direkt
ta: மேலே நேரத்தை நேரடியாக உள்ளீடு செய்யவும்
te: పైకి తీసుకురావడం సమయాన్ని నేరుగా నమోదు చేయడం
th: ป้อนเวลาขึ้นโดยตรง
tr: Yukarı süresini doğrudan girin
uk: Введіть час підйому безпосередньо
vi: Nhập trực tiếp thời gian tăng
zh_hans: 直接输入恢复时间
zh_hant: 直接輸入恢復時間

# watch_widget.0d7c2e67eb1b
source: 動作速度変化 {{value1}}%
ar_sa: تغيير سرعة التشغيل {{value1}}%
ca: Canvi de velocitat de funcionament {{value1}}%
cs: Změna rychlosti pohybu: {{value1}}%
da: Bevægelseshastighedsændring {{value1}}%
de_de: Veränderung der Geschwindigkeit: {{value1}}%
el: Αλλαγή ρυθμού λειτουργίας: {{value1}}%
en_au: Activity Speed Change: {{value1}}%
es_es: Cambio en la velocidad del movimiento: {{value1}}%
fi: Toiminnan nopeuden muutos: {{value1}}%
fr_ca: Variation de la vitesse : {{value1}}%
gu: ગતિમાં ફેરફાર {{value1}}%
he: שינוי מהירות: {{value1}}%
hi: गति में बदलाव: {{value1}}%
hr: Promjena brzine: {{value1}}%
hu: A működési sebesség változása: {{value1}}%
id: Perubahan kecepatan operasi {{value1}}%
it: Variazione della velocità di allenamento: {{value1}}%
ko: 운동 속도 변화: {{value1}}%
mr: अंमलबजावणीची गती बदल: {{value1}}%
ms: Perubahan Kelajuan Aktiviti {{value1}}%
nl_nl: Verandering in snelheid: {{value1}}%
no: Endring i hastighet {{value1}}%
pl: Zmiana prędkości działania: {{value1}}%
pt_br: Variação da velocidade: {{value1}}%
ro: Variație a vitezei de execuție: {{value1}}%
ru: Изменение скорости работы: {{value1}}%
sk: Zmena rýchlosti činnosti: {{value1}}%
sl: Izmenjava hitrosti: {{value1}}%
sv: Ändring i hastighet {{value1}}%
ta: வேகத்தில் மாற்றம் {{value1}}%
te: వేగం మార్పు {{value1}}%
th: อัตราการเปลี่ยนแปลง: {{value1}}%
tr: Hareket hızı değişimi: {{value1}}%
uk: Зміна швидкості: {{value1}}%
vi: Thay đổi tốc độ hoạt động {{value1}}%
zh_hans: 动作速度变化 {{value1}}%
zh_hant: 动作速度变化 {{value1}}%

# watch_widget.0e66f9cd10a3
source: 未完了セットも含めて現在の内容を保存します。
ar_sa: يحفظ المحتويات الحالية بما في ذلك المجموعات غير المكتملة.
ca: Desa el contingut actual, inclosos els conjunts incomplets.
cs: Uloží aktuální obsah, včetně nedokončených sérií.
da: Gemmer den aktuelle indhold, inklusive uafsluttede sæt.
de_de: Speichern Sie den aktuellen Inhalt, einschließlich unvollständiger Sätze.
el: Αποθηκεύονται οι τρέχουσες πληροφορίες, συμπεριλαμβανομένων των μη ολοκληρωμένων σετ.
en_au: Save the current content, including incomplete sets.
es_es: Guarda el contenido actual, incluyendo los ejercicios incompletos.
fi: Tallenna nykyiset tiedot, mukaan lukien epätäydelliset sarjat.
fr_ca: Sauvegarde du contenu actuel, y compris les séries non terminées.
gu: અપૂર્ણ સેટ સહિત વર્તમાન સામગ્રીને સાચવો.
he: שמור את התוכן הנוכחי, כולל סט לא הושלם.
hi: अधूरे सेट सहित वर्तमान सामग्री को सहेजें।
hr: Spremi trenutne podatke, uključujući i neizmrsene setove.
hu: A még nem befejezett edzésekkel együtt az aktuális állapotot rögzíteni fogjuk.
id: Menyimpan konten saat ini, termasuk set yang belum selesai.
it: Salva il contenuto attuale, inclusi gli esercizi non completati.
ko: 완료되지 않은 세트 포함 현재 내용을 저장합니다.
mr: अपूर्ण सेटसह सध्याची माहिती जतन करा.
ms: Simpan kandungan semasa termasuk set yang belum lengkap.
nl_nl: Sla de huidige inhoud op, inclusief onafgemaakte sets.
no: Lagrer nåværende innhold, inkludert ufullførte sett.
pl: Zapisuje aktualną zawartość, w tym nieukończone ćwiczenia.
pt_br: Salva o conteúdo atual, incluindo séries não completadas.
ro: Salvați conținutul actual, inclusiv seturile nefinalizate.
ru: Сохраняются текущие данные, включая незавершенные упражнения.
sk: Uloží aktuálne údaje, vrátane neukončených sérií.
sl: Shranim trenutno stanje, vključno z neizpolnjenimi vajami.
sv: Sparar aktuella inställningar, inklusive oavslutade inställningar.
ta: முடிக்கப்படாத செட்க்களையும் சேர்த்து, தற்போதைய உள்ளடக்கத்தை சேமிக்கவும்.
te: పూర్తి కాని సెట్‌లతో సహా ప్రస్తుత సమాచారాన్ని సేవ్ చేయండి.
th: บันทึกเนื้อหาทั้งหมด รวมถึงการออกกำลังกายที่ยังไม่เสร็จ
tr: Tamamlanmamış setleri de dahil olmak üzere mevcut içeriği kaydedin.
uk: Збережено поточний стан, включаючи незавершені набори.
vi: Lưu trữ nội dung hiện tại, bao gồm cả tập chưa hoàn thành.
zh_hans: 保存包括所有未完成组的内容
zh_hant: 保存包括未完成组在内的所有内容

# watch_widget.114f06b70d1a
source: 一時停止中
ar_sa: متوقف مؤقتًا
ca: En pausa
cs: V režimu zastavení
da: I pause
de_de: In Pause
el: Σε αναμονή
en_au: Pausing
es_es: En pausa
fi: Pysäytettynä
fr_ca: En pause
gu: થોડા સમય માટે રોકવામાં આવી છે
he: במהלך השהייה
hi: विराम में
hr: U pauzi
hu: Szünet állapot
id: Sedang dijeda
it: In pausa
ko: 일시 중지 중
mr: थांबलेले
ms: Dalam keadaan jeda
nl_nl: In pauze
no: Pauset
pl: Wstrzymane
pt_br: Em pausa
ro: În pauză
ru: В режиме ожидания
sk: V zastavení
sl: V trenutku preklica
sv: Pauserad
ta: தற்காலிகமாக நிறுத்தப்பட்டுள்ளது
te: ఆపివేయబడింది
th: กำลังหยุดชั่วคราว
tr: Duraklatma sırasında
uk: В режимі призупинення
vi: Đang tạm dừng
zh_hans: 正在暂停
zh_hant: 正在暫停

# watch_widget.11f4022e0437
source: 実績を合わせる
ar_sa: نتائج المباراة
ca: Resultats del partit
cs: Srovnat úspěchy
da: Juster resultater
de_de: Erfolge abgleichen
el: Συγχρονισμός επιτευγμάτων
en_au: Synchronize Achievements
es_es: Ajustar logros
fi: Vertaile saavutuksia
fr_ca: Synchroniser les réalisations
gu: પ્રગતિને સરખાવો
he: השוואת תוצאות
hi: पुनरावृत्तियों को मिलाएं
hr: Usporedite postignuća
hu: Eredmények összehasonlítása
id: Sesuaikan prestasi
it: Sincronizza i risultati
ko: 성공 기록 맞춤
mr: पूर्ण आकडेवारी जुळवा
ms: Padankan prestasi
nl_nl: Prestaties vergelijken
no: Juster resultater
pl: Porównaj statystyki
pt_br: Sincronizar estatísticas
ro: Compară realizări
ru: Синхронизировать достижения
sk: Zladiť úspechy
sl: Primerjajte rezultate
sv: Jämför resultat
ta: சாதனைகளை ஒப்பிடவும்
te: సాధించిన వాటిని సరిపోల్చండి
th: ปรับสถิติ
tr: Başarıları senkronize et
uk: Синхронізувати досягнення
vi: Cập nhật thành tích
zh_hans: 同步成就
zh_hant: 同步成就

# watch_widget.12f8054dc126
source: 種目候補 {{value1}} {{value2}}%
ar_sa: الحدث المرشح {{value1}} {{value2}}%
ca: Esdeveniment del candidat {{value1}} {{value2}}%
cs: Možnosti cvičení: {{value1}} {{value2}}%
da: Mulige øvelser: {{value1}} {{value2}}%
de_de: Übungsoptionen: {{value1}} {{value2}} %
el: Προτεινόμενες ασκήσεις: {{value1}} {{value2}}%
en_au: Exercise options: {{value1}} {{value2}}%
es_es: Ejercicios sugeridos: {{value1}} {{value2}}%
fi: Harjoitteiden valinta {{value1}} {{value2}}%
fr_ca: Exercices proposés : {{value1}} {{value2}}%
gu: કસરત વિકલ્પો {{value1}} {{value2}}%
he: אפשרויות תרגילים: {{value1}} {{value2}}%
hi: संभावित व्यायाम {{value1}} {{value2}}%
hr: Vježbe: {{value1}} {{value2}}%
hu: Feladatok: {{value1}} {{value2}}%
id: Pilihan latihan {{value1}} {{value2}}%
it: Esercizio suggerito: {{value1}} {{value2}}%
ko: 운동 후보 {{value1}} {{value2}}%
mr: व्यायामाचे पर्याय: {{value1}} {{value2}}%
ms: Latihan pilihan {{value1}} {{value2}}%
nl_nl: Oefening: {{value1}} {{value2}}% kans
no: Øvelsesalternativer: {{value1}} {{value2}}%
pl: Proponowane ćwiczenia: {{value1}} {{value2}}%
pt_br: Exercício: {{value1}} {{value2}}%
ro: Procent de exerciții candidate: {{value1}} {{value2}}%
ru: Варианты упражнений: {{value1}} {{value2}}%
sk: Možnosti: {{value1}} {{value2}} %
sl: Vaje: {{value1}} {{value2}}%
sv: Övningsalternativ: {{value1}} {{value2}}%
ta: பயிற்சி விருப்பங்கள் {{value1}} {{value2}}%
te: వ్యాయామాల సూచన {{value1}} {{value2}}%
th: รายการที่แนะนำ {{value1}} {{value2}}%
tr: İstekler: {{value1}} {{value2}}%
uk: Вправи: {{value1}} {{value2}}%
vi: Bài tập gợi ý: {{value1}} {{value2}}%
zh_hans: 项目选项 {{value1}} {{value2}}%
zh_hant: 運動候補 {{value1}} {{value2}}%

# watch_widget.12ffae136992
source: メニュー待ち
ar_sa: في انتظار القائمة
ca: Esperant el menú
cs: Čekání na menu
da: Vent på menu
de_de: Warten auf das Menü
el: Περιμένετε το μενού
en_au: Waiting for menu
es_es: Esperando menú
fi: Odota valikkota
fr_ca: Attente du menu
gu: મેનુની રાહ જુઓ
he: המתנה בתפריט
hi: मेनू का इंतजार
hr: Čekanje na izbornik
hu: Menü várakozás
id: Menunggu menu
it: Attesa menu
ko: 메뉴 대기
mr: मेनूची प्रतीक्षा करत आहे
ms: Menunggu senarai pilihan
nl_nl: Wachten op menu
no: Vent på meny
pl: Czekanie na menu
pt_br: Aguardando menu
ro: Așteptarea meniului
ru: Ожидание меню
sk: Čakanie na menu
sl: Čakanje na meniju
sv: Väntar på meny
ta: மெனுக்காக காத்திருக்கிறது
te: మెనూ కోసం వేచి ఉంది
th: รอเมนู
tr: Menü bekleme
uk: Очікування меню
vi: Đợi thực đơn
zh_hans: 等待菜单
zh_hant: 等待菜單

# watch_widget.137725ad45aa
source: メニュー変更
ar_sa: تغيير القائمة
ca: Canvi de menú
cs: Změnit menu
da: Ændr menu
de_de: Menü ändern
el: Αλλαγή μενού
en_au: Change menu
es_es: Cambiar menú
fi: Valikon muutos
fr_ca: Modifier le menu
gu: મેનુ બદલો
he: שינוי תפריט
hi: मेनू बदलें
hr: Promjena izbornika
hu: Menü mód megváltoztatása
id: Ubah menu
it: Modifica menu
ko: 메뉴 변경
mr: मेनू बदला
ms: Tukar senarai pilihan
nl_nl: Menu wijzigen
no: Endre meny
pl: Zmiana menu
pt_br: Alterar menu
ro: Modifică meniul
ru: Изменить меню
sk: Zmeniť menu
sl: Spremenite menij
sv: Ändra meny
ta: மெனு மாற்ற
te: మెనూ మార్పు
th: เปลี่ยนเมนู
tr: Menü değiştir
uk: Змінити меню
vi: Thay đổi thực đơn
zh_hans: 更改菜单
zh_hant: 更改菜單

# watch_widget.139ccbf8df18
source: 保存
ar_sa: حفظ
ca: guardar
cs: Uložit
da: Gem
de_de: Speichern
el: Αποθήκευση
en_au: Save
es_es: Guardar
fi: Tallenna
fr_ca: Enregistrer
gu: સંચય કરો
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ko: 저장
mr: जतन करा
ms: Simpan
nl_nl: Opslaan
no: Lagre
pl: Zapisz
pt_br: Salvar
ro: Salvare
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
ta: சேமி
te: సేవ్ చేయండి
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hant: 儲存

# watch_widget.152f186dda7a
source: Healthワークアウト一時停止中
ar_sa: تم إيقاف التمرين الصحي مؤقتًا
ca: L'entrenament de salut s'ha aturat
cs: Health – trénink pozastaven
da: Health træning er midlertidigt stoppet.
de_de: Health-Training wurde vorübergehend pausiert.
el: Το Health είναι σε αναστολή προπόνησης.
en_au: Health workout paused.
es_es: Health: Sesión de ejercicio suspendida
fi: Health-harjoitus keskeytetty
fr_ca: Health : Entraînement suspendu
gu: હેલ્થ વર્કઆઉટ અસ્થાયી રૂપે થોભાવેલું છે.
he: הפסקת אימון ב-Health
hi: Health वर्कआउट अस्थायी रूप से बंद किया गया है।
hr: Health treniranje je trenutno zaustavljeno.
hu: Health edzés megállítva
id: Workout Health dihentikan sementara.
it: Health: allenamento sospeso
ko: Health 운동 일시 중지
mr: हेल्थ वर्कआउट तात्पुरते थांबवले आहे.
ms: Latihan Health dihentikan sementara.
nl_nl: Health-training tijdelijk stopgezet.
no: Health-trening er midlertidig stoppet.
pl: Przerwa w treningu z wykorzystaniem Health.
pt_br: O treino no Health está temporariamente pausado.
ro: Health: Antrenament suspendat temporar
ru: Временная приостановка тренировки в Health.
sk: Tréning v aplikácii Health bol dočasne pozastavený.
sl: Health – Ustavitev treninga
sv: Health-träning pausad.
ta: சுகாதார உடற்பயிற்சியை தற்காலிகமாக நிறுத்திவிட்டேன்.
te: Health వ్యాయామాలను తాత్కాలికంగా ఆపేశాను.
th: Health ปิดการใช้งานชั่วคราว
tr: Health antrenmanını geçici olarak durduruldu.
uk: Workout в Health призупинено.
vi: Health tạm dừng tập luyện.
zh_hans: 健康应用工作已暂停
zh_hant: Health 训练暂停中

# watch_widget.172b72b0e366
source: iPhoneから届いた今日のメニューを選び、開始します。
ar_sa: حدد قائمة اليوم المرسلة من جهاز iPhone الخاص بك وابدأ.
ca: Seleccioneu el menú d'avui enviat des del vostre iPhone i comenceu.
cs: Vyberte a spusťte si dnešní menu, které jste obdrželi z iPhone.
da: Vælg og start i dagens menu, der er modtaget fra iPhone.
de_de: Wählen Sie das heutige Menü von Ihrem iPhone aus und starten Sie es.
el: Επιλέξτε και ξεκινήστε το μενού της ημέρας που έλαβε το iPhone.
en_au: Select and start today's menu from your iPhone.
es_es: Seleccione y comience con el menú de hoy desde su iPhone.
fi: Valitse ja aloita päivän ohjelma, joka on lähetetty iPhonesta.
fr_ca: Sélectionnez et lancez le menu d'aujourd'hui depuis votre iPhone.
gu: આજેના મેનુ iPhone માંથી પસંદ કરો અને શરૂ કરો.
he: בחר את התפריט של היום מה-iPhone והתחל.
hi: iPhone से प्राप्त आज के मेनू को चुनें और शुरू करें।
hr: Odaberite i pokrenite danšnji meni s iPhone-a.
hu: Válassza ki az iPhone-ra érkező mai menüt, és kezdje el.
id: Pilih dan mulai menu hari ini dari iPhone.
it: Seleziona e avvia il menu di oggi da iPhone.
ko: iPhone에서 받은 오늘의 메뉴를 선택하고 시작합니다.
mr: आयफोनवरून आलेला आजचा मेनू निवडा आणि सुरू करा.
ms: Pilih dan mulakan menu hari ini daripada iPhone.
nl_nl: Selecteer en start het menu van vandaag vanuit je iPhone.
no: Velg og start dagens meny fra iPhone.
pl: Wybierz i rozpocznij trening z menu, które otrzymałeś na iPhone'ie.
pt_br: Selecione e inicie o menu de hoje, que chegou pelo iPhone.
ro: Selectați și începeți meniul pentru astăzi, direct de pe iPhone.
ru: Выберите и начните выполнение сегодняшнего меню, которое пришло с iPhone.
sk: Vyberte si a spustite dnešné menu z iPhone.
sl: Izberite in začnite z danšnjim menijem, ki ste ga prejeli na telefonu.
sv: Välj och starta dagens meny från iPhone.
ta: ஐபோனில் இருந்து இன்று உள்ள மெனுவைத் தேர்ந்தெடுத்து தொடங்கவும்.
te: iPhone నుండి వచ్చిన ఈరోజు మెనూను ఎంచుకుని, ప్రారంభించండి.
th: เลือกและเริ่มเมนูวันนี้จาก iPhone
tr: iPhone'dan gelen günün menüsünü seçip başlayın.
uk: Виберіть та запустіть сьогоднішнє меню, яке було отримано з iPhone.
vi: Chọn và bắt đầu với menu hôm nay từ iPhone.
zh_hans: 选择并开始来自 iPhone 的今日菜单。
zh_hant: 选择来自 iPhone 的今日菜单，然后开始。
